<section class="hero">
    <div class="container hero-container">
        <h1>СТУДИЯ СОВРЕМЕННОЙ МЕБЕЛИ</h1>
        <h4>МЕБЕЛЬ ИЗ НАТУРАЛЬНОГО ШПОНА НА ЗАКАЗ В Г. НАЛЬЧИКЕ </h4>
        <ul class="list-reset">
            <li>
                <a href="#factiod">
                    О нас
                </a>
            </li>
            <li>
                <a href="{{ route('gallery') }}">
                    Наши проекты
                </a>
            </li>
        </ul>
        <p>Современное оборудование в совокупности с ручной работой специалистов позволит спроектировать мебель по индивидуальным размерам и гарантирует высокое качество.</p>
    </div>
</section>
